/*
  InfoPlist.strings
  WeMeet

  Created by janieyuan on 2019/3/20.
  Copyright © 2019年 tencent. All rights reserved.
*/
"app_menu_hide_tencent_meeting" = "隱藏{app_name}";
"app_menu_hide_other" = "隱藏其它";
"app_menu_show_all"= "顯示所有";
"app_menu_quit" = "退出{app_name}";

"login_title_first" = "多終端參與";
"login_subtitle_first" = "支援多終端參與,隨時隨地加入會議";
"login_title_second" = "快速接入";
"login_subtitle_second" = "高效快速的接入會議";
"login_title_third" = "屏幕共享";
"login_subtitle_third" = "身臨其境的逼真體驗";
"share_confirm" = "確認共享";
"video_quality_switch" = "視像流暢度優先";
"audio_switch" = "同時共享電腦聲音";
"video_quality_tooltips" = "減少性能佔用，優先保障共享視像流暢度";
"toolbar_docs" = "檔案";
"toolbar_bullet" = "表情";
"toolbar_record_start" = "雲錄製";
"toolbar_record_resume" = "恢復錄製";
"toolbar_record_stop" = "結束錄製";
"docs_title" = "檔案";
"in_meeting_cancel_join_button_title" = "關閉";
"in_meeting_join_button_title" = "進入會議";
"enter_fullscreen_tooltip" = "進入全屏模式";
"exit_fullscreen_tooltip" = "退出全屏模式";
"enter_fullscreen_button_title" = "進入全屏";
"exit_fullscreen_button_title" = "退出全屏";
"tooltips_meeting_code" = "，會議ID：";
"enter_fullscreen_tips" = "按ESC鍵或者點擊“退出全屏”按鈕退出全屏模式";
"setting" = "設定";
"tencent_meeting" = "{app_name}";
"join_meeting" = "加入會議";
"meeting_setting_system_new_version" = "檢查更新";
"meeting_setting_proxy" = "代理設定";
"meeting_setting_system_idea" = "意見反饋";
"meeting_setting_private_protocol" = "私隱政策";
"meeting_setting_terms_service" = "服務條款";
"meeting_setting_now_version" = "當前版本 ：";
"update_version_title" = "更新版本";
"button_update_now" = "立即更新";
"button_update_later" = "稍後再說";
"button_update_after" = "稍後決定";
"button_ok" = "確定";
"video_setting_view_no_camera_item_string_value" = "未檢測到攝像頭";

"WMTCWebCaptchaViewLoading" = "努力載入中";
"WMTCWebCaptchaViewLoadingError" = "載入失敗，點擊刷新";
"WMTCWebCaptchaViewClose" = "關閉";
"WMTCWebCaptchaViewRefresh" = "刷新";
"WebViewLoadErrorViewLoadingError" = "載入失敗";
"WebViewLoadErrorViewReLoading" = "重新載入";
"AboutUsSettingViewControllerCheck" = "檢查更新";
"AboutUsSettingViewControllerFeedback" = "意見反饋";
"AudioSettingViewControllerSpeaker" = "揚聲器";
"AudioSettingViewControllerTest" = "測試";
"AudioSettingViewControllerOutLevel" = "輸出等級";
"AudioSettingViewControllerVolume" = "音量";
"AudioSettingViewControllerMicrophone" = "咪高峰";
"AudioSettingViewControllerInputLevel" = "輸入等級";
"AISettingViewControllerVideo" = "視像畫面";
"AISettingViewControllerBeauty" = "美顏";
"AISettingViewControllerBackgroundBlur" = "虛擬背景";
"AISettingViewControllerDarkSceneEnhancement" = "低光環境增強";
"AISettingViewControllerDarkSceneEnhancementDesc" = "在視像場景光線不足時，改善視像體驗。";
"AISettingViewControllerVideoNoiseReduction" = "視像降噪";
"AISettingViewControllerVideoNoiseReductionDesc" = "即時降低視像畫面雜訊，使畫面更清晰。";
"AISettingViewControllerAudioNoiseReduction" = "音訊降噪";
"AISettingViewControllerAudioNoiseReductionDesc" = "在嘈雜環境中，讓對方更清晰地聽到您的聲音。";
"AISettingViewControllerAudioSuperPoints" = "高分辨率音频";
"AISettingViewControllerAudioSuperPointsDesc" = "當對方為低頻寬電話時，讓您聽到更細節更豐富的寬頻語言。";
"AISettingViewControllerSmartVolume" = "智慧音量";
"AISettingViewControllerSmartVolumeDesc" = "智慧調節音量，適應不同的聲學環境。";
"VideoSettingViewControllerSelect" = "選擇設備";
"VideoSettingViewControllerVideo" = "視像畫面";
"SettingMenuCellViewSetting" = "會議設定";
"SettingViewControllerSetting" = "設定";
"LoadingViewControllerTips" = "智會互聯    協作無間";
"GuestViewControllerJoin" = "加入會議";
"GuestViewControllerLoginRegister" = "註冊/登入";
"GuestViewControllerWechat" = "WeChat";
"GuestViewControllerWework" = "WeCom";
"ScanBindWechatWindowControllerLoading" = "努力載入中";
"ScanBindWechatWindowControllerLoadingError" = "載入失敗，點擊刷新";
"ScanBindWechatWindowControllerCancel" = "取消";
"LoginScanWindowControllerCancel" = "取消";
"LoginScanWindowControllerLoading" = "努力載入中";
"LoginScanWindowControllerLoadingError" = "載入失敗，點擊刷新";
"MainViewControllerJoin" = "加入會議";
"MainViewControllerSchedule" = "預定會議";
"MainViewControllerQuick" = "快速會議";
"MainViewControllerShareScheen" = "共享屏幕";
"MainViewControllerNoMeeting" = "暫無會議";
"PackageDownloadWindowControllerTips" = "正在下載安裝包...";
"UpdateVersionWindowControllerUpdate" = "立即更新";
"UpdateVersionWindowControllerLater" = "稍後再說";
"UpdateVersionWindowControllerIKnow" = "確定";
"UpdateVersionWindowControllerNowVersion" = "當前版本";
"JoinViewControllerJoin" = "加入會議";
"JoinViewControllerSetting" = "會議設定";
"JoinViewControllerCamera" = "加入會議開啟攝像頭";
"JoinViewControllerMic" = "加入會使用電腦音訊";
"MeetingInfoViewControllerInvite" = "邀請";
"MeetingInfoViewControllerSafety" = "安全";
"MeetingInfoViewControllerJoin" = "進入會議";
"MeetingInfoViewControllerCancel" = "取消會議";
"MeetingInfoViewControllerModify" = "修改";
"ScheduleMeetingViewControllerTitle" = "預定會議";
"ScheduleMeetingViewControllerModifyTitle" = "修改會議預定";
"ScheduleMeetingViewControllerMofifyPeriodTitle" = "修改週期性會議 ";
"ScheduleMeetingViewControllerDone" = "預定";
"ScheduleMeetingViewControllerConfirmModify" = "確認修改";
"ScheduleMeetingViewControllerLoading" = "會議預定中...";
"ScheduleMeetingViewControllerIcalLoading" = "正在喚起iCal";
"ScheduleMeetingViewControllerOtherCalendar" = "其他日曆";
"InMeetingJoinWindowControllerPassword" = "與會密碼";
"InMeetingJoinWindowControllerPasswordTf" = "請輸入會議密碼";
"InMeetingJoinWindowControllerNickname" = "加入會議名稱";
"InMeetingJoinWindowControllerNicknameTf" = "請輸入您的名稱";
"InMeetingJoinWindowControllerCamera" = "加入會議開啟攝像頭";
"InMeetingJoinWindowControllerMic" = "加入會使用電腦音訊";
"InMeetingJoinWindowControllerCancel" = "取消";
"InMeetingJoinWindowControllerJoin" = "加入會議";
"MeetingAudioInputWindowControllerSelect" = "請選擇會議⾳訊的接⼊⽅式";
"MeetingAudioPstnOutViewControllerTips" = "會議系統將使用公費電話撥打您身邊的固網電話、會議室電話或者手提電話，以此作為音訊接入方式。";
"MeetingAudioPstnOutViewControllerOperate" = "呼叫";
"MeetingAudioPstnOutViewControllerReturn" = "返回";
"MeetingAudioInputWithComputerViewControllerOperate" = "使用電腦音訊";
"MeetingAudioInputWithComputerViewControllerSelect" = "加入會議時自動使用電腦音訊";
"InMeetingShareWindowControllerTopTitle" = "會議ID：-";
"InMeetingShareWindowControllerCopy" = "複製";
"InMeetingShareWindowControllerSyncCalendar" = "同步至默認日曆";
"InMeetingShareWindowControllerCopiedToTheClipboard" = "會議邀請已複製到剪貼板";
"DialStatusWindowControllerTitle" = "標題";
"DialStatusWindowControllerInvite" = "邀請成員";
"DialStatusWindowControllerPhone" = "電話號碼";
"DialStatusWindowControllerTime" = "邀請時間";
"DialStatusWindowControllerCancel" = "返回";
"DialStatusWindowControllerDo" = "掛斷";
"DialStatusWindowControllerInfo" = "查看";
"PstnContactWindowControllerTitle" = "選擇與會成員";
"PstnContactWindowControllerTips" = "請輸入相關人員名稱";
"PstnContactWindowControllerInput" = "請輸入WeCom號";
"PstnContactWindowControllerNickname" = "名稱";
"PstnContactWindowControllerDepartment" = "部門";
"PstnContactNumberSelectWindowControllerTitle" = "選擇撥打號碼";
"PstnContactNumberSelectWindowControllerShort" = "固網電話號碼";
"PstnContactNumberSelectWindowControllerPhone" = "手提電話號碼";
"WindowShareWindowControllerTitle" = "選擇共享內容";
"WindowShareWindowControllerConfirm" = "共享屏幕";
"WindowShareWindowControllerVideoQuality" = "視像流暢度優先";
"WindowShareWindowControllerAudio" = "同時共享電腦聲音";
"ScreenTabBarWindowControllerTitle" = "正在共享屏幕";
"ScreenTabBarWindowControllerMember" = "成員";
"ScreenTabBarWindowControllerCamera" = "攝像頭";
"ScreenTabBarWindowControllerMore" = "更多";
"ScreenTabBarWindowControllerApp" = "應用";
"ScreenTabBarWindowControllerPause" = "暫停共享";
"ScreenTabBarWindowControllerShare" = "新的共享";
"ScreenTabBarWindowControllerMic" = "咪高峰";
"ScreenTabBarWindowControllerExit" = "結束共享";
"ScreenTabBarWindowControllerAnnotationOn" = "開啓批註";
"NicknameInputWindowControllerTitle" = "修改名稱";
"NicknameInputWindowControllerNicknameTf" = "請輸入名稱";
"NicknameInputWindowControllerCancel" = "取消";
"NicknameInputWindowControllerConfirm" = "確定";
"NicknameInputWindowControllerMic" = "與會靜音";
"NicknameInputWindowControllerCamera" = "與會關閉攝像頭";
"ChangeHostWindowControllerTitle" = "將主持人移交給";
"ChangeHostWindowControllerTips" = "沒有登入的成員可以設為主持人，您也可以選擇";
"ChangeHostWindowControllerEnd" = "結束會議";
"ChangeHostWindowControllerConfirm" = "移交並退出";
"ChangeHostWindowControllerCancel" = "取消";
"MeetingMemberViewControllerMore" = "更多";
"MeetingMemberViewControllerMuteAll" = "取消全體靜音";
"MeetingMemberViewControllerUnmuteAll" = "全體靜音";
"MeetingMemberViewControllerSearchUser" = "搜尋成員";
"MeetingHandsupWindowControllerTitle" = "舉手";
"MeetingHandsupWindowControllerReject" = "全部拒絕";
"MeetingUserHandupTableCellViewAccept" = "同意";
"MeetingUserHandupTableCellViewReject" = "拒絕";
"ProfileEditNickNameDropViewCancel" = "取消";
"ProfileEditNickNameDropViewConfirm" = "確定";
"ProfileAccountPayComboDetailViewControllerTitle" = "到期明細";
"ProfileAccountPayTypeTipsViewDesc" = "專業版會議";
"ProfileAccountPayTypeTipsViewAction" = "升級";
"ProfileAccountPayServiceItemViewTitle" = "會議人數上限";
"ProfileAccountPayServiceItemViewDesc" = "可用40分鐘";
"ProfileAccountPayServiceItemViewAction" = "擴大人數容量";
"JoinViewControllerMeetNum" = "會議ID";
"JoinViewControllerImportMeetNum" = "請輸入會議ID";
"JoinViewControllerYourName" = "您的名稱";
"JoinViewControllerImportYourName" = "請輸入您的名字";
"JoinViewControllerPassWord" = "與會密碼";
"JoinViewControllerInputPassWord" = "請輸入密碼";
"JoinViewControllerConfirm" = "加入";
"JoinViewControllerCancle" = "取消";
"JoinViewControllerTurnOnTheCamera" = "與會開啟攝像頭開關";
"JoinViewControllerJoinTheClubAndTurnOnTheCamera" = "與會開啟攝像頭開關";
"JoinViewControllerAutomaticAudioSelectionForMembershipa" = "與會自動選擇音訊";
"JoinViewControllerClearAll" = "清空全部";
"TChatHistoryCalendarViewControllerSunday" = "日";
"TChatHistoryCalendarViewControllerMonday" = "一";
"TChatHistoryCalendarViewControllerTuesday" = "二";
"TChatHistoryCalendarViewControllerWednesday" = "三";
"TChatHistoryCalendarViewControllerThursday" = "四";
"TChatHistoryCalendarViewControllerFriday" = "五";
"TChatHistoryCalendarViewControllerSaturday" = "六";
"MeetingWindowControllerGoingIntoMeeting" = "正在進入會議...";
"MeetingWindowControllerMembersManagement" = "管理成員";
"MeetingWindowControllerMCaht" = "聊天";
"ChatViewControllerIndependentBounced" = "獨立視窗";
"ChatViewControllerClose" = "關閉";
"ChatViewControllerClosePleaseEnterMessage" = "說點什麼...";
"MainstoryboardAboutTencentMeet" = "關於{app_name}";
"sendTo" = "發送至";
"publicMessage" = "所有人";
"privateMessage" = "私聊";
"MainstoryboardPreferences" = "偏好設定";
"MainstoryboardHideTencentMeet" = "隱藏{app_name}";
"MainstoryboardHideOther" = "隱藏其它";
"MainstoryboardShowAll" = "顯示所有";
"MainstoryboardExitTencentMeet" = "退出{app_name}";
"MenuControllerEdit" = "編輯";
"MenuControllerCut" = "剪切";
"MenuControllerCopy" = "複製";
"MenuControllerPaste" = "粘貼";
"MenuControllerDelete" = "刪除";
"MenuControllerRecall" = "撤回";
"MenuControllerSelectAll" = "全選";
"MenuControllerWindow" = "窗口";
"MenuControllerMinimize" = "最小化";
"MenuControllerZoom" = "縮放";
"MenuControllerShowMainWindow" = "顯示主視窗";
"MenuControllerFrontWindows" = "前置所有視窗";
"MenuControllerHelp" = "幫助";
"MenuControllerUnloadDrive" = "卸載音訊驅動";
"MenuControllerTugecao" = "反饋";
"MenuControllerDevelopmentDebugging" = "研發助手";
"MenuControllerRebootAudioDevice" = "Reboot Audio Device";
"MenuControllerAudioDriverNotWork" = "模擬音訊設備異常";
"MenuControllerOpenLogFolder" = "打開日誌資料夾";
"MenuControllerOpenDownLoadFolder" = "打開安裝包下載資料夾";
"MenuControllerOpenDBFolder" = "打開DB資料夾";

"MeetingWindowShareHeaderTitleWindow" = "應用視窗";
"MeetingWindowShareHeaderTitleMonitor" = "桌面";
"Language" = "切換語言";
"LanguageEnglish" = "English";
"LanguageChinese" = "简体中文";
"LanguageTraditional" = "繁體中文(香港)";
"LanguageKorea" = "한국어";
"LanguageJapanese" = "日本語";
"LanguageBahasa" = "Bahasa Melayu";
"AudioConnectLocalTitle" = "電腦音訊";
"AudioConnectPstnOutTitle" = "電話呼叫";
"AudioConnectPstnInTitle" = "電話撥入";
"ChangeLanguageRestartApp" = "{app_name}需要重啟來切換預設語言設定";

"PstnInviteViewPhone" = "電話";
"PstnInviteViewInvite" = "撥號";
"PstnInviteViewBottomText" = "可在“管理成員”清單中查看呼叫狀態";

"MeetingWindowViewModeBtn" = "視窗切換";
"MeetingInfoViewQueryMeetingFailed" = "查詢會議失敗";
"MeetingInfoViewMeetingCancelFailed" = "取消會議失敗";
"MeetingInfoViewErrMessageReasonInMeeting" = "已在會議中，無法再次發起";
"MeetingUpdateInstalling" = "正在安裝";
"ScheduleViewScheduleFailed" = "預定會議失敗";
"ScheduleViewModifyInfoFailed" = "修改會議資訊失敗";
"PstnInviteViewEmptyListTextPre" = "找不到 “";
"PstnInviteViewEmptyListTextLast" = "”相關資訊";
"HumanSegmantSettingViewConcontrollerSelectSesc" = "請選擇虛擬背景";
"PstnCountryCodeErrTip" = "國家/地區代碼無效";
"PhoneNumberInputCountryCode" = "國家碼";
"WeworkMembersListViewSearchEmptyText" = "未邀請成員，請前往邀請";
"MembersListViewSearchEmptyText" = "未找到相關成員";

"AccessibilityLabelMicImage" = "靜音控制";
"AccessibilityLabelVideoImage" = "攝像頭控制";
"AccessibilityLabelEditNameButton" = "修改姓名";
"AccessibilityLabelUserIcon" = "用戶頭像";
"AccessibilityLabelHomePageSetting" = "登入頁面設定";
"AccessibilityLabelAddMeeting" = "加入會議文字方塊";

"WebviewNotSupportPrint" = "暫不支援打印";
"DocsNotSupportPrint" = "暫不支援在線打印，您可以下載後打印";

"AccessibilityLabelClearInput" = "清空";
"AccessibilityLabelMonth" = "月";
"AccessibilityLabelDay" = "日";
"AccessibilityLabelTime" = "時間";
"AccessibilityLabelMeetingCode" = "會議ID";
"AccessibilityLabelMeetingState" = "會議狀態";
"AccessibilityLabelMeetingSubject" = "會議標題";

"AccessibilityLabelBulletOk" = "OK";
"AccessibilityLabelBulletHandup" = "舉手";
"AccessibilityLabelBulletWellDone" = "好樣的";
"AccessibilityLabelBulletApplaud" = "鼓掌";
"AccessibilityLabelBulletWulian" = "捂臉";
"AccessibilityLabelBulletZiyaxiao" = "齜牙笑";
"AccessibilityLabelBulletTouxiao" = "偷笑";
"AccessibilityLabelBulletKuxiao" = "哭笑";

"AccessibilityLabelLinkAudio" = "連接音訊方式";
"AccessibilityLabelLinkAudioButton" = "連接音訊方式展開按鈕";
"AccessibilityLabelLinkVideoButton" = "連接視像方式展開按鈕";
"AccessibilityLabelVideoArea" = "視像區域";
"AccessibilityLabelAudioArea" = "音訊區域";
"AccessibilityLabelVersionNum" = "版本號";
"AccessibilityLabelDropDownButton" = "聊天頁面下拉按鈕";
"AccessibilityLabelMicMenuButton" = "共享頁面音訊下拉按鈕";
"AccessibilityLabelCameraMenuButton" = "共享頁面視像下拉按鈕";
"AccessibilityLabelShareMenuButton" = "共享頁面分享按鈕";

"AccessibilityLabelShareTopView" = "共享頂部視窗";
"AccessibilityLabelShareTopViewDisplay" = "共享頂部視窗顯示";
"AccessibilityLabelShareTopViewHidden" = "共享頂部視窗隱藏";
"AccessibilityLabelMainViewUidLabel" =  "加入會議頁面用戶暱稱";
"AccessibilityLabelPersonalCommonInfoViewUidLabel" =  "個人資訊頁面用戶暱稱";
"AccessibilityLabelMeetingShareTextField" =  "邀請會議內容";

"AuthorizeRebootAudioDriverTip" = "音訊設備狀態異常，需要重啓音訊驅動";
"InMeetingAudioCheckAudio" = "檢查咪高峰和揚聲器";

"DebugSettingsTableCellViewTestEnv" = "測試環境";
"DebugSettingsTableCellViewFindBackConfirm" = "重名，找後台同學確認。";
"DebugSettingsTableCellViewConfirm" = "確定";
"ChatMessageViewNewMessage" = "條新訊息";
"ChatMessageViewNewMeetingNotice" = "有新公告";
"PstnContactViewTip" = "暫無最近連絡人";
"MeetingAudioInputDialNumberViewTfPhone" = "會議室電話/個人座機/手提電話";
"MeetingHandsupTableViewFreedMemberMute" = "已取消該成員靜音";
"MeetingHandsupTableViewCanceledMemberRaiseStatus" = "已取消該成員舉手狀態";
"ScreenInfoViewSharingSrceen" = "正在共享屏幕";
"MeetingInfoViewWithout" = "無";

"InstallAudioPluginTips" = "如果需要共享電腦聲音，請輸入您的電腦密碼用以安裝{app_name}音訊驅動，並重啟音訊播放軟件。";
"UnloadAudioPluginTips" = "卸載{app_name}音訊驅動後，將無法共享電腦聲音，請確認是否繼續卸載";
"NoAudioPluginUnloadTips" = "當前未安裝音訊驅動";


"AccessibilityLabelMeetingInfoParticipateID" = "參會者身份ID";
"AccessibilityLabelMeetingInfoMeeingID" = "參會者會議ID";
"AccessibilityLabelNetworkDelayMS" = "網絡延遲ms";
"AccessibilityLabelLossRateUpValue" = "丟包率上升值";
"AccessibilityLabelLossRateDownValue" = "丟包率下降值";
"AccessibilityLabelCalendarNextButton" = "日曆翻頁右鍵";
"AccessibilityLabelCalendarBackButton" = "日曆翻頁左鍵";
"AccessibilityLabelMailboxToModify" = "要修改的電郵名稱";
"AccessibilityLabelMailboxToModifyFinishButton" = "修改電郵界面確定按鈕";
"AccessibilityLabelMeeingDetailMeetingCode" = "會議詳情頁面會議ID";
"AccessibilityLabelLoginPassWordBottonClearButton" = "帳戶密碼登入界面清除驗證碼按鈕";
"AccessibilityLabelLoginPassWordBottonButton" = "帳戶密碼登入界面清除手提電話號碼按鈕";
"AccessibilityLabelForgotPassWordClearButton" = "帳戶密碼登入界面清除密碼按鈕";
"AccessibilityLabelPersonalMeetingSettingViewMeetingID" = "設定界面個人會議ID";
"AccessibilityLabelMeetingSecureTextField" = "與會密碼文字方塊";
"AccessibilityLabelVideoSettingViewLayout" = "演講者視窗佈局";

"AppleIdLoginCanceld" = "取消登入";
"AppleIdLoginFailed"  = "登入失敗";
"AppleIdLoginInvalidResponse" = "登入無反應";
"AppleIdLoginNotHandled" = "登入請求未能處理";
"AppleIdLoginAuthorizationUnsupport" = "授權類型不支援";

"HomeShareScreenPlaceholder" = "輸入 {app_name}Rooms 的投影碼共享屏幕";
"HomeShareScreenSure" = "確定";
"HomeShareScreenCancle" = "取消";
//IM 2.1 begin
"SendMsgFailed" = "發送失敗";
"SaveAs" = "另存為";
"ImageCountLimited" = "一次最多可發送9張圖片";
"ImageSizeLimited" = "僅支援發送10M以內的圖片";
"ImageSavedName" = "{app_name}圖片";
//IM 2.1 end

"WebViewToolbarBackTooltips" = "後退";
"WebViewToolbarForwardTooltips" = "前進";
"WebViewToolbarReloadTooltips" = "刷新";
"WebViewToolbarMoreTooltips" = "更多";
"WebViewToolbarShareTooltips" = "分享";
"WebViewToolbarShareUnEnableTooltips" = "主持人未允許您分享程式";
"WebViewToolbarCopyLinkTooltips" = "複製連結";
"WebViewToolbarOpenBrowserTooltips" = "在瀏覽器打開";

"WMLeaksFinderMemoryLeakTitle" = "內存洩漏";
"WMLeaksFinderMemoryLeakRemarks" = "請檢查，有問題可聯繫xianminxiao";
"MeetingUpdateInstallError" = "安裝失敗";
"MeetingUpdateInstallMessage" = "{app_name}更新";

"AISettingViewControllerDefault" = "恢復默認";
"AISettingViewControllerFilter" = "濾鏡";
"AISettingViewControllerBeautyPauseToolTips" = "按住查看原圖";
"JoinViewOpenFacebeauty" = "與會開啓美顏";
"JoinViewSettingFacebeauty" = "點此查看和設定美顏效果";
"JoinViewSettingFacebeautyLink" = "點擊此處";
"WindowShareViewDesktop" = "桌面";
"WindowPinHoverTips" = "固定窗口";
"WindowUnPinHoverTips" = "取消固定";

"DataTransfering" = "數據載入中";

"WMXibLoadFailedAlertTitle" = "加載xib失敗";
"WMCommonFailedFeedbackBtnTitle" = "複製堆棧並反饋給xianminxiao";

"MeetingNotice" = "公告";
"launchANewMeetingNotice" = "發布了新公告，";
"ClickAndCheck" = "點擊查看";
"EmptyMeetingNotice" = "暫無公告";
"IMGroupNoticeLabel" = "公告";
"CheckGroupNoticeDetail" = "查看詳情";
"MeetingNoticeContentTooLong" = "已超出字數限制";

"ShareOpenAppHistoryMessageNotSupportTips" = "程式暫只支援會中打開";
